<html xmlns="http://www.w3.org/1999/xhtml"> 
<head> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" /> 
<title></title> 
<style type="text/css"> 
* {margin:0;padding:0;}
body{font-family: SimSun;padding:0 40px;}
.txt-hetong {color:#666;width:635px;margin:10px auto;text-align:center;font:12px/1.5 arial,SimSun;}
.txt-hetong h1,.st2 {font:700 18px/2 SimSun;color:#333;}
.txt-hetong .st2 {display:block;}
.txt-hetong .st3 {display:block;text-align:center;font:700 14px SimSun;padding-bottom:5px;}
.txt-hetong h1.h1-title {font:700 24px/2 SimSun;}
.txt-hetong strong.st1 {font:14px/1.5 SimSun;color:#333;display:block;}
.txt-hetong b {color:#333;font-weight:700;}
.txt-hetong p {text-align:left;overflow:hidden; zoom:1;}
.txt-hetong h2 {text-align:left;font:700 14px/2 SimSun;color:#333;margin-top:10px;}
.txt-hetong .txt-right {float:right;}
.txt-hetong .txt-right2{float:right;color:#333;font:16px/2 SimSun; clear:both;}
.txt-hetong .all-line {font-style:normal;display:inline-block;border-bottom:1px solid #666;padding:0 5px;margin:0 5px;color:#333}
.txt-hetong .all-line1 {width:50px;}
.txt-hetong .all-line2 {width:255px;}
.txt-hetong .all-line3 {width:80%;}
.txt-hetong .b1 {font-family:SimSun;font-size:15px;}
.txt-hetong .b2 {font:15px/1.5 SimSun;}
.txt-hetong .kaiti {font-family:SimSun;font-size:16px;}
.txt-hetong .kaiti1 {font-family:SimSun;font-size:18px;}
table {font-size:12px;color:#666}
.tab1 {border-collapse:collapse;background-color:#ccc;width:90%;margin:10px auto;}
.tab1 td{border:1px solid #ccc;}
.tab1 td,.tab1 th {padding:5px;text-align:center;vertical-align:middle;background-color:#fff;}
.ul1 {width:90%;border-left:1px solid #ccc;border-top:1px solid #ccc;margin:10px auto;list-style:none;}
.ul1 li {border-right:1px solid #ccc;border-bottom:1px solid #ccc;height:18px;font:14px/18px SimSun;text-align:left;text-indent:3em;}
.text1 {width:250px;margin:20px auto;height:80px;font:14px SimSun;color:#333;}
.text1 span {display:block;text-align:left;}
.text1 .textLeft {float:left;width:150px;line-height:30px;}
.text1 .textRight {float:left;width:100px;line-height:60px;}
.ul2 {width:635px;list-style:none;}
.ul2 li {width:317px;float:left;text-align:left;}
.div1 {background-color: #FFFFFF;width:15px; height:15px;display:block; border: #000000 inset 1px;}
.buchongbox{padding:9px 9px 18px;border:2px solid #ddd;display:block;}
</style> 
</head> 

<body> 
<div class="txt-hetong">
    <h1 class="h1-title">
      补充条款<br/>
    </h1>
    <p>
        1、为办理甲方旅游的证件(含签证)、预留机位、酒店及行程中交通等，甲方签订旅游合同时，应支付乙方旅游预付款，乙方应出具该款项的收款凭证。<br/>
        2、甲方对向乙方提供的办理参加旅游活动的所有资料真实性及完整性负责；并对若签证审查中须增补材料给予充分的理解和配合。如甲方因自身签证材料原因或领馆原因造成拒签的，所产生相关签证等损失费用由甲方承担；如甲方提供虚假签证的，乙方将不予送签，产生的损失费由甲方承担。<br/>
        3、甲方应根据自身健康状况报名参加旅游活动，甲方应在报名参团时向乙方提供个人正确信息（包括健康状况等信息或证明）。若因甲方虚报、瞒报上述有关情况，一经发现或旅途中发生意外，由甲方承担全部责任和后果；且乙方有权单方面解除旅游合同，拒绝甲方继续参团；给乙方造成损失的，甲方应当承担赔偿责任。<br/>
        4、甲方报名参团发生自然单间或加床时需另补差价。甲方同意乙方可根据参团客源情况拼房，甲方同意乙方的拼房方案后，应对自身拼房风险和结果以及对拼房后的生活习惯差异等情况负责。若因甲方原因不成行的,应自行承担单房差的实际损失。<br/>
        5、甲方已清楚旅游行程中关于酒店等级标准的说明，在不使用国际统一标准的国家和地区以当地行业标准为准。<br/>
        6、甲方已清楚且愿意遵守：乙方提供的机票系特价舱位机票或乙方与航空公司约定不签转、更改或退票的机票，不得签转、更改或退票。<br/>
        7、国家旅游局未发出中国公民暂停前往该目的地的旅游警告前，甲方自行取消本次旅游导致本合同提前解除时，由甲方根据本合同规定支付乙方费用。国家旅游局发出中国公民暂停前往该目的地的旅游警告时，本合同自动解除，但已产生的乙方向境外地接社或者履行辅助人支付且不可退还的费用（包括但不限于签证费等）由甲方承担。<br/>
        8、由公共交通经营者（包括但不限于航空公司，铁路公司、航运公司等）的原因造成甲方人身损害或财产损失的，由公共交通经营者依法承担赔偿责任，乙方不承担责任。乙方应协助甲方向公共交通经营者索赔。<br/>
        9、<b>凡持非中国大陆护照的游客，或者自备签证的旅游者已明确知晓：</b>应自行办理本次旅游签证和再次回中国内地大陆的签证。如因签证问题造成出入境受阻，由此产生的一切后果和相关费用由甲方全部自行承担。<br/>
        10、甲方在前往国或地区入境内，由于自身原因而被当地移民局或海关拒绝入境或遣返，由此产生的一切后果及相关费用由甲方自行承担。<br/>
        11、就游览国的明确签证要求甲方应有义务按使领馆要求于规定时间地点前往使领馆进行签证面试；以及旅游回国后须按使领馆要求履行"销签"义务，或在规定时间内去使领馆面试"销签"。因此发生的路费和误工费由甲方自行承担。<br/>
        12、甲方自行保管护照、证件时，如发生遗失、毁损等，由此产生的一切后果和相关费用由甲方全部自行承担。<br/>
        13、甲方同意向乙方支付出境旅游保证金<em class="all-line" style="width:80px">　</em>万元人民币/人，或按照乙方要求增加保证金金额或承担连带责任。双方在保证金事宜上未达成一致的，乙方有权终止本合同；甲方同意乙方在扣除甲方相应业务损失费后，退回剩余的费用。若甲方在境外擅自脱团或不按旅游行程入境或滞留不归时，自愿将该保证金作为违约金全部用于赔偿乙方外事信誉和经济损失。甲方按时随团入境的，乙方应按甲方保证金支付的同等方式全额退还该保证金本金。<br/>
        14、若甲方在境外违反当地法律法规或由于甲方个人原因造成经济损失的，由此产生的一切后果和相关费用应由甲方自行承担；若甲方拒绝承担或无力承担的，甲方同意乙方有权从甲方的出境旅游保证金中直接扣除该笔费用。<br/>
        15、乙方明确告知甲方：乙方不组织行程单以外任何活动；应甲方的要求，安排购物或者另付费旅游项目的，经双方协商一致且不影响其他旅游者行程安排的除外。甲方在购物时应知晓商品的质量和价格，并获取相关凭证。<br/>
        16、甲方同意：乙方可在不影响和不降低行程单旅游景点内容及服务标准的情况下，对旅游行程作适当调整；甲方应当在乙方指定时间参加旅游行前说明会；甲方未参加旅游行前说明会的，应视为对旅游行前说明会所有内容认可。<br/>
        17、关于自愿购物和参加另行付费旅游项目约定如下：<br/>
        　（1）甲方可以自主决定是否参加乙方安排的购物活动、另行付费旅游项目；<br/>
        　（2）乙方可以在不以不合理的低价组织旅游活动、不诱骗旅游者、不获取回扣等不正当利益，且不影响其他旅游者行程安排的前提下，按照平等自愿、诚实信用的原则，与乙方协商一致达成购物活动、另行付费旅游项目协议；<br/>
        　（3）购物活动、另行付费旅游项目安排应不与《行程单》冲突；<br/>
        　（4） 购物活动、另行付费旅游项目具体约定见《自愿购物活动补充协议》（附件1）、《自愿参加另行付费旅游项目补充协议》（附件2），本补充协议关于自愿购物和另行付费旅游项目的约定与《自愿购物活动补充协议》、《自愿参加另行付费旅游项目补充协议》约定不一致的，以《自愿购物活动补充协议》、《自愿参加另行付费旅游项目补充协议》的约定为准。<br/>
        18、甲乙双方一致同意,本次行程若系"自由行"产品(以乙方网站展示的产品性质为唯一标准)的,甲方要求乙方不再安排领队人员,因无乙方人员陪同出行的各项协助工作均由甲方自行完成。<br/>
        19、若甲乙双方有违反本补充条款之约定的，均可参照主合同违约条款追究违约责任。<br/>
        20、甲方同意：甲方签收的《出团通知书》及其行程附件作为本合同组成部分，与合同具有同等效力。<br/>
        21、<b>旅游合同签署的客人以及代表人阅读上述《补充条款》后，经公司人员详细解释说明，已完全知晓上述安全提示禁示告知全部内容；并愿意遵守和同意将此告知书作为旅游合同附件，与旅游合同具有同等效力。且旅游合同的签署代表对自身的代理权真实性和合法性承担法律责任，并承担负责转告未签名旅游者上述安全提示禁示告知全部内容的责任。</b><br/><br/><br/><br/>
     	<span style="font-size:14px;font-weight:bold;float:right;color:#000;">签字：<em class="all-line" style="width:120px">　</em></span>
    </p><br/><br/><br/><br/><br/><br/>
    <h1 class="h1-title">
      旅游安全提示禁示告知书<br/>
    </h1>
    <p>
    	尊敬的游客：<br/>
        <b>为了确保您的旅游行程安全顺利，我公司特就旅游行程中应注意的安全事项，向您提示、禁示并明确告知，请您仔细阅读。</b><br/>
        一、旅游出行前建议购买旅游者人身意外伤害保险，并请您出行前告知家人参团旅行社名称及行程、紧急联系电话等。<br/>
        二、临行前确保身体健康，如有体质较弱或者曾患病者必须坚持治疗，防止旧病复发；平时需要用药治疗者，出游时请带足所需药品；旅行社不建议患有高血压、心脏病、糖尿病以及身体残疾等身体状况不适宜旅游的客人参团出游，如执意参加者须征得医生同意，自备药品，或者征得家属同意或由家属陪伴；如因自身原因发生任何意外情形，责任自负，公司按客人书面请求给予协助。<br/>
        三、70岁以上老年人、18周岁以下未成年人参团旅游的，须由家属陪同出游，并做好安全防护措施，保证前述人员的安全。否则，因其自身原因导致的任何意外情形，责任自负，公司根据客人的书面请求给予协助。未有家人通行的情况下，公司可根据实际情况决定是否接受前述人员报名参团；如获准参加，前述人员的安全及因其自身原因导致的任何意外情形，责任自负。<br/>
        四、对于有身孕（5个月以下）的客人（怀孕5个月以上，边检将限制出入境。若虚报或隐瞒怀孕月份，在出入境边检时受阻，其后果自负），因在旅途中存在诸多对孕妇不利因素，如长途乘机、坐车及颠簸震动、景点上下、气候变化等，故公司不建议参团出游，尤其是出境旅游；若客人隐瞒孕情或坚持参团，须对自身健康和孕情负责；若在旅游行程中发生任何意外情形，责任自负，公司按客人书面请求给予协助。<br/>
        五、<b>公司郑重提醒客人</b>：根据自身健康状况，谨慎参加赛车、骑马、攀岩、滑翔、探险、漂流、潜水、游泳、滑雪、滑冰、滑板、跳伞、热气球、蹦极、冲浪等高风险活动或不在公司旅游行程内的活动；游客在自由活动时间内须选择自身能够控制风险的活动及旅游项目，并在自己能够控制风险的范围内进行活动；<b>若客人违反本安全禁示告知而所导致的人身伤害或财产损失，公司不承担赔偿责任。</b><br/>
        六、<b>公司郑重提示禁示自由行旅游客人</b>：请您在自由行旅游过程中，务必充分了解拟参与的旅游活动或项目的内容及风险，并根据自身身体状况和健康状况慎重评估后选择，自觉遵守该旅游活动或项目的安全规定。<b>公司对您违反本提示所发生的任何意外事故不承担任何责任。</b><br/>
        七、<b>公司郑重提示禁示客人</b>：旅游中，客人在乘坐任何交通工具（包括车辆、游船、游艇以及任何游览项目中承载游客的设施或设备）时，不得将身体任何部位置于交通工具外；并正确使用所配备的所有安全设施和设备；客人未经驾驶人员或管理人员或导游及领队许可，在交通工具运行时且乘坐期间，客人的身体各部位不得擅自以任何方式脱离座位；<b>若客人违反本提示禁示而造成人身或财产损害时，责任自负。</b><br/>
		八、<b>公司郑重提示告知客人</b>：凡参加涉及海边旅游时，不得在非指定区域游泳或嬉水、须根据自身水性和身体及健康状况掌握游泳距离及下水时间；禁止患高血压、心脏病、中耳炎、急性眼结膜炎、孕妇等客人游泳；禁止剧烈运动后游泳和长时间曝晒游泳及游泳后立即进食；<b>若客人不遵守本提示而导致意外发生，将自行承担后果。</b><br/>
        九、客人在旅游中须严防"病从口入"，特别在选择公司安排的餐饮以外的就餐或选购食品时，请注意饮食卫生，防止消化不良、病毒性肝炎、痢疾、伤寒等肠道传染病；品尝海鲜、风味小吃、土特产等食物时，应视本人肠胃状况酌量适用，并应事先了解不宜同时饮用的忌口。非公司安排就餐引起的疾病，公司不承担任何责任。<br/>
        十、<b>公司提示客人</b>：客人在有义务保管好自身携带的货币，证件和物品；在离开酒店或交通工具、以及购物或游览期间，应将货币和贵重物品随身携带；并须自身做好防盗防窃安全措施。若客人携带财产遭受损失时，应立即报警报案，公司予以协助。<br/>
        十一、<b>公司提示客人</b>：客人在游览、观光过程中应谨慎拍照、摄像，在拍照、摄像时应注意往来车辆、所处位置进行拍照、摄像是否有危险或是否有禁拍标志，切忌在可能有危险或设有危险标志的地方停留。旅游者在行程中发现自身权益受到侵害，应及时告知领队、导游以及旅游者的紧急联系人，因没有及时提出而致损失扩大的，游客自负。<br/>
        十二、<b>旅游合同签署的客人以及代表人阅读上述《旅游安全提示禁示告知书》后，经公司人员详细解释说明，已完全知晓上述安全提示禁示告知全部内容；并愿意遵守和同意将此告知书作为旅游合同附件，与旅游合同具有同等效力。且旅游合同的签署代表对自身的代理权真实性和合法性承担法律责任，并承担负责转告未签名旅游者上述安全提示禁示告知全部内容的责任。</b><br/><br/><br/><br/>
    	<span style="font-size:14px;font-weight:bold;float:right;color:#000;">签字：<em class="all-line" style="width:120px">　</em></span>
    </p><br/><br/><br/><br/><br/><br/>
</div>
</body> 
</html>